#include <iostream>
using namespace std;

int main() {

  cout << "КВБО-11-25 Шапаренко Фёдор Александрович" << endl;
  cout << "Практическое задание №1" << endl;
  cout << R"(Условие: Написать программу, которая выводит на экран Ваше имя.)"
       << endl;
  cout << "Фёдор";
  return 0;
}
